// 公众保险条款
export function publicClause(){
    return`总则
  第一条 本保险合同由保险条款、投保单、保险单以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。
  第二条 凡依法设立的企事业单位、社会团体、个体工商户、其他经济组织及自然人，均可作为被保险人。
保险责任
  第三条 在本保险有效期限内，被保险人在本保险单明细表中列明的地点范围内依法从事生产、经营等活动以及由于意外事故造成下列损失或费用，依法应由被保险人承担的民事赔偿责任，保险人负责赔偿：
    （一）第三者人身伤亡或财产损失；
    （二）事先经保险人书面同意的诉讼费用；
    （三）发生保险责任事故后，被保险人为缩小或减少对第三者人身伤亡或财产损失的赔偿责任所支付的必要的、合理的费用。
保险人对上述第（一）与第（二）项的每次事故赔偿总金额不超过本保险单明细表中列明的每次事故赔偿限额；如本保险合同约定了每人人身伤亡赔偿限额的，保险人对每次事故每人人身伤亡的赔偿金额不超过每人人身伤亡赔偿限额。保险人对上述第（三）项的每次事故赔偿金额不超过本保险单明细表中列明的每次事故赔偿限额。在保险期限内，保险人对被保险人的累计赔偿总金额不得超过本保险单明细表中列明的累计赔偿限额。
责任免除
  第四条 下列原因造成的损失、费用和责任，保险人不负责赔偿：
    （一）被保险人及其代表的故意或重大过失行为；
    （二）战争、敌对行为、军事行为、武装冲突、罢工、骚乱、暴动、盗窃、抢劫；
    （三）政府有关当局的没收、征用；
    （四）核反应、核子辐射和放射性污染；
    （五）地震、雷击、暴雨、洪水、火山爆发、地下火、龙卷风、台风、暴风等自然灾害；
    （六）烟熏、大气、土地、水污染及其他污染；
    （七）锅炉爆炸、空中运行物体坠落；
    （八）直接或间接由于计算机2000年问题引起的损失。
  第五条 被保险人的下列损失、费用和责任，保险人不负责赔偿：
    （一）被保险人或其代表、雇佣人员人身伤亡的赔偿责任，以及上述人员所有的或由其保管或控制的财产的损失； 
    （二）罚款、罚金或惩罚性赔款；
    （三）被保险人根据与他人的协议应承担的责任，但即使没有这种协议，被保险人依法仍应承担的责任不在此限。
  第六条 下列属于其他险种保险责任范围的损失、费用和责任，保险人不负责赔偿：
    （一） 被保险人或其雇员因从事医师、律师、会计师、设计师、建筑师、美容师或其他专门职业所发生的赔偿责任；
    （二）不洁、有害食物或饮料引起的食物中毒或传染性疾病，有缺陷的卫生装置，以及售出的商品、食物、饮料存在缺陷造成他人的损害；
    （三）对于未载入本保险单而属于被保险人的或其所占有的或以其名义使用的任何牲畜、车辆、火车头、各类船只、飞机、电梯、升降机、自动梯、起重机、吊车或其他升降装置造成的损失；
    （四）由于震动、移动或减弱支撑引起任何土地、财产、建筑物的损害责任。
被保险人因改变、维修或装修建筑物造成第三者人身伤亡或财产损失的赔偿责任；
    （五）被保险人及第三者的停产、停业等造成的一切间接损失。
  第七条  未经有关监督管理部门验收或经验收不合格的固定场所或设备发生火灾爆炸事故造成第三者人身伤亡或财产损失的赔偿责任，保险人不负责赔偿；
      因保险固定场所周围建筑物发生火灾、爆炸波及保险固定场所，再经保险固定场所波及他处的火灾责任，保险人不负责赔偿。  
  第八条 下列原因造成的损失、费用和责任，保险人不负责赔偿：
    （一）被保险人因在本保险单列明的地点范围内所拥有、使用或经营的游泳池发生意外事故造成的第三者人身伤亡或财产损失；
    （二）被保险人因在本保险单列明的固定场所内布置的广告、霓虹灯、灯饰物发生意外事故造成的第三者人身伤亡或财产损失；
    （三）被保险人因在本保险单列明的地点范围内所拥有、使用或经营的停车场发生意外事故造成的第三者人身伤亡或财产损失；
    （四）被保险人因出租房屋或建筑物发生火灾造成第三者人身伤亡或财产损失的赔偿责任。
  第九条 本保险单列明的或有关条款中规定的应由被保险人自行负担的免赔额，保险人不负责赔偿。
  第十条 其他不属于本保险责任范围内的一切损失、费用和责任，保险人不负责赔偿。
  投保人、被保险人义务
  第十一条 订立保险合同时，投保人应履行如实告知义务，如实回答保险人就有关情况提出的询问，并如实填写投保单。
  投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。
  投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，并不退还保险费。
  投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿保险金的责任，但应当退还保险费。
  第十二条 除另有约定外，投保人应在保险合同成立时交清保险费。保险费交清前发生的保险事故，保险人不承担赔偿责任。
  第十三条 在保险期间内，如保险标的危险程度显著增加的，被保险人应及时书面通知保险人，保险人有权要求增加保险费或者解除合同。
  危险程度显著增加，是指与本保险所承保的被保险人之赔偿责任有密切关系的因素和投保时相比，出现了增加被保险人之赔偿责任发生可能性的变化，足以影响保险人决定是否继续承保或是否增加保险费的情况。包括但不限于被保险人的经营业务范围发生变更、消防设施发生变化等，导致被保险人造成他人人身伤害或财产损失的可能性增加等情况。
  被保险人未履行通知义务，因保险标的危险程度显著增加而发生的保险事故，保险人不承担赔偿责任。
  第十四条 被保险人应选用合格的人员并且使拥有的建筑物、道路、工厂、机器、装修的设备处于坚实、良好可供使用状态。同时，应遵照法律法规和政府有关部门的要求，对已经发现的缺陷立即修复，并采取临时性的预防措施以防止发生意外事故。
  第十五条 被保险人一旦知道或应当知道保险责任范围内的第三者人身伤害或财产损失事故发生，应该：
    （一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任；
    （二）立即通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    （三）允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险人进行事故调查导致不能确定事故原因或核实损失情况的，保险人对无法确定或核实的部分不承担赔偿责任；
    （四）在预期或获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。对因未及时提供上述通知或必要协助引起或扩大的损失，保险人不承担赔偿责任。
  第十六条 被保险人请求赔偿时，应向保险人提供下列证明和资料：
    （一）保险单正本；
    （二）被保险人或其代表填具的索赔申请书；
    （三）受害人向被保险人提出索赔的相关材料；
    （四）造成受害人人身伤害的，应提供二级以上（含二级）医疗机构出具的受害人的病历、诊断证明、医疗费等医疗原始单据；受害人伤残的，还应提供伤残鉴定机构或有伤残鉴定资质的医疗机构出具的伤残程度证明；受害人死亡的，还应提供公安机关或医疗机构出具的死亡证明书；
    （六）造成受害人财产损失的，应提供财产损失、费用清单；
    （七）有关的法律文书（裁定书、裁决书、判决书、调解书等）；
    （八）投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。
投保人、被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。
保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。
赔偿处理
  第十七条 被保险人收到受害人的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，被保险人对受害人作出的任何承诺、拒绝、出价、约定、付款或赔偿，保险人不受其约束。对于被保险人自行承诺或支付的赔偿金额，保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。
在处理索赔过程中，保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，被保险人有义务向保险人提供一切所需的资料和协助。
  第十八条 保险人对每次事故的赔偿，以法院判决、仲裁裁决或经被保险人、受害人及保险人协商确定的应由被保险人赔偿的金额为准，但在任何情况下，保险人对本保险条款第三条第（一）和第（二）项的赔偿金额之和不超过本保险单明细表中列明的每次事故赔偿限额。如本保险合同约定了每人人身伤亡赔偿限额的，保险人对每次事故每人人身伤亡的赔偿金额不超过每人人身伤亡赔偿限额。
  第十九条 保险人根据本保险条款第三条的规定对每次事故中被保险人为缩小或减少损失所支付的必要的、合理的费用予以赔偿，最高不超过每次事故赔偿限额。
  第二十条 保险人对本保险期限内多次事故的累计赔偿金额，不超过本保险单明细表中列明的累计赔偿限额。
  第二十一条 被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不负责向被保险人赔偿保险金。
  第二十二条  保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。情形复杂的，保险人在收到被保险人的赔偿请求后三十日内未能核定保险责任的，保险人与被保险人根据实际情形商议合理期间，保险人在商定的期间内作出核定结果并通知被保险人。对属于保险责任的，在与被保险人达成有关赔偿金额的协议后十日内，履行赔偿义务。
保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。
  第二十三条 发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。
被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从有关责任方取得的赔偿金额。
保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对有关责任方请求赔偿权利的，保险人不承担赔偿责任；保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿权利的，该行为无效；由于被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。
  第二十四条 保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。
  第二十五条 本保险单负责赔偿损失、费用或责任时，若另有其他保障相同的保险存在，不论是否由被保险人或他人以其名义投保，也不论该保险赔偿与否，本保险单仅负责按比例分摊赔偿的责任。其他保险人应承担的赔偿金额，本保险人不负责垫付。
被保险人在请求赔偿时应当如实向保险人说明与本保险合同保险责任有关的其他保险合同的情况。对未如实说明导致保险人多支付保险金的，保险人有权向被保险人追回多支付的部分。
  第二十六条 被保险人对保险人请求赔偿的诉讼时效期间为二年，自其知道或应当知道保险事故发生之日起计算。
争议处理
  第二十七条 因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，依法向中华人民共和国人民法院起诉。
  第二十八条 本保险合同的争议处理适用中华人民共和国法律（不包括港澳台地区法律）。
其他事项
  第二十九条 保险责任开始前，投保人要求解除保险合同的，应当向保险人支付相当于保险费5%的退保手续费，保险人应当退还剩余部分保险费；保险人要求解除保险合同的，不得向投保人收取手续费并应退还已收取的保险费。
保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除，保险人按附表规定的短期费率计收保险责任开始之日起至合同解除之日止期间的保险费，并退还剩余部分保险费；保险人也可提前十五日向投保人发出解约通知书解除本保险合同，并按保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费后，退还剩余部分保险费。
  第三十条 释义：
本条款所使用的下列名词，其含义如下：
意外事故：是指不可预料的以及被保险人无法控制并造成物质损失或人身伤亡的突发性事件。
每次事故：是指一次意外事故或者同一突发性事件引起的一系列意外事故。因同一意外事故造成多人人身伤亡或财产损失，导致多人同时或先后向被保险人索赔的，视为一次事故。`
}

// 公众适合风险范围
export function publicRisk(){
  return`适合场所风险范围的转嫁产品。
扩展停车场责任。
扩展升降装置（电梯责任）。
扩展游泳池责任。
  `
}

// 物业保险条款
export function propertyClause(){
  return`总则
  第一条 本保险合同由保险条款、投保单、保险单以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。
  第二条 凡在工商行政管理部门登记注册，取得合法资格的物业管理者，均可作为被保险人。
保险责任
  第三条 在本保险期间内，在保险单载明的区域范围内的物业，因被保险人管理上的疏忽或过失而发生意外事故造成下列损失或费用，依法应由被保险人承担的经济赔偿责任，保险人负责赔偿：
  （一）第三者人身伤亡或财产损失；  
  （二）事先经保险人书面同意的诉讼费用；
  （三）发生保险责任事故后，被保险人为缩小或减少对第三者人身伤亡或财产损失的赔偿责任所支付必要的、合理的费用。
保险人对上述第（一）和第（二）项每次事故总赔偿金额不超过保险单载明的每次事故赔偿限额；如本保险合同约定了每人人身伤亡赔偿限额的，保险人对每次事故每人人身伤亡的赔偿金额不超过每人人身伤亡赔偿限额。保险人对第（三）项每次事故赔偿金额不超过保险单载明的每次事故赔偿限额。如本保险合同约定了累计赔偿限额的，在保险期间内，保险人对被保险人的累计赔偿总金额不超过约定的累计赔偿限额。
责任免除
  第四条  下列原因造成的损失、费用和责任，保险人不负责赔偿：
   （一）被保险人及其代表的故意行为；
   （二）战争、敌对行为、军事行为、武装冲突、罢工、骚乱、暴动、盗窃、抢劫；
   （三）政府有关当局的没收、征用；
   （四）核反应、核辐射及放射性污染；
   （五）震动、移动或减弱支撑；
   （六）地震、雷击、暴风、暴雨、洪水、火山爆发、地下火、龙卷风、台风等自然灾害，但因被保险人管理、维护不善，造成灾害来临时本不应发生的损失除外；
   （七）大气、土地、水污染及其他污染；
   （八）直接或间接由于计算机2000年问题。
  第五条  下列各项损失、费用和责任，保险人不负责赔偿：
   （一）被保险人根据非经政府有关部门核准，且保险人未书面认可的协议应承担的责任；
   （二）被保险人或其代表及雇员的人身伤亡，以及上述人员所有的，或虽非其所有但由其保管或控制的非物业的财产损失；
   （三）罚款、违约金、罚金或惩罚性赔款；
   （四）本保险合同中载明的免赔额；
   （五）因保险责任事故引起的停产、减产等间接损失；
   （六）精神损害。
  第六条 其他不属于本保险责任范围内的一切损失、费用和责任，保险人不负责赔偿。
保险人义务
  第七条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
  第八条 保险人依本保险条款第十二条取得的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。
保险人在保险合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿责任。
  第九条 保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。
  第十条 保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。情形复杂的，保险人在收到被保险人的赔偿请求后三十日内未能核定保险责任的，保险人与被保险人根据实际情形商议合理期间，保险人在商定的期间内作出核定结果并通知被保险人。对属于保险责任的，在与被保险人达成有关赔偿金额的协议后十日内，履行赔偿义务。
保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。
  第十一条 保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。
投保人、被保险人义务
  第十二条  投保人应履行如实告知义务，如实回答保险人就有关情况提出的询问，并如实填写投保单。
投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除合同。
投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。
投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，但应当退还保险费。
  第十三条  除另有约定外，投保人应在保险合同成立时交清保险费。保险费交清前发生的保险事故，保险人不承担赔偿责任。
  第十四条 被保险人应严格遵守国家及政府有关部门制定的相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。
保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。
投保人、被保险人未遵守上述约定而导致保险事故的，保险人不承担赔偿责任；投保人、被保险人未遵守上述约定而导致损失扩大的，保险人对扩大部分的损失不承担赔偿责任。
  第十五条 在保险期间内，如发生足以影响保险人决定是否继续承保或是否增加保险费的保险合同重要事项变更，被保险人应及时书面通知保险人，保险人有权要求增加保险费或者解除合同。
被保险人未履行通知义务，因上述保险合同重要事项变更而导致保险事故发生的，保险人不承担赔偿责任。
  第十六条  被保险人一旦知道或应当知道保险责任范围内的第三者人身伤害或财产损失事故发生，应该：
  （一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任；
  （二）立即通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
  （三）保护事故现场，允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人对无法确定或核实的部分不承担赔偿责任。
  第十七条  被保险人收到第三者的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，被保险人对第三者作出的任何承诺、拒绝、出价、约定、付款或赔偿，保险人不受其约束。对于被保险人自行承诺或支付的赔偿金额，保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。在处理索赔过程中，保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，被保险人有义务向保险人提供其所能提供的资料和协助。
  第十八条  被保险人获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。
对因未及时提供上述通知或必要协助引起或扩大的损失，保险人不承担赔偿责任。
  第十九条  被保险人向保险人请求赔偿时，应提交保险单正本、事故证明书、损失清单、裁决书、由保险人认可的二级以上（含二级）医疗机构出具的医疗证明以及其他投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的证明和资料。
投保人、被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。
  第二十条  发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或保留行使向该责任方请求赔偿的权利。
保险事故发生后，保险人未履行赔偿义务之前，被保险人放弃对有关责任方请求赔偿的权利的，保险人不承担赔偿责任。
保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿的权利的，该行为无效。
在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。
由于被保险人的故意或者重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的赔偿金额。
  第二十一条 发生本保险责任范围内的事故后，在未经保险人检查和同意之前，对发生事故的物业不得予以改变和修复。
赔偿处理
  第二十二条  被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不负责向被保险人赔偿保险金。
  第二十三条 保险人对每次事故的赔偿金额以法院或政府有关部门依法裁定的或经被保险人、受害人及保险人协商确定的应由被保险人赔偿的金额为准，但在任何情况下，保险人对本保险条款第三条第（一）和第（二）项的赔偿金额之和不超过保险单载明的每次事故赔偿限额。如本保险合同约定了每人人身伤亡赔偿限额的，保险人对每次事故每人人身伤亡的赔偿金额不超过每人人身伤亡赔偿限额。
  第二十四条 保险人根据本保险条款第三条的规定对每次事故中被保险人为缩小或减少损失所支付的必要的、合理的费用予以赔偿，最高不超过每次事故赔偿限额。
  第二十五条 保险人对本保险期间内多次事故的累计赔偿金额，不超过保险单载明的累计赔偿限额。
  第二十六条 发生保险事故时，如果被保险人的损失能够从其他相同保障的保险项下也获得赔偿，则本保险人按照本保险合同的责任限额与所有有关保险合同的责任限额总和的比例承担赔偿责任。其他保险人应承担的赔偿金额，本保险人不负责垫付。
被保险人在请求赔偿时应当如实向保险人说明与本保险合同保险责任有关的其他保险合同的情况。对未如实说明导致保险人多支付保险金的，保险人有权向被保险人追回多支付的部分。
  第二十七条 被保险人向保险人请求赔偿的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
争议处理
  第二十八条 因履行本保险合同发生争议的，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，可向中华人民共和国人民法院起诉。
  第二十九条 本保险合同的争议处理适用中华人民共和国法律（不包括港澳台地区法律）。             
其他事项
  第三十条  保险责任开始前，投保人要求解除保险合同的，应当向保险人支付相当于保险费5%的退保手续费，保险人应当退还剩余部分保险费；保险人要求解除保险合同的，不得向投保人收取手续费并应退还已收取的保险费。
保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除，保险人按短期费率计收保险责任开始之日起至合同解除之日止期间的保险费，并退还剩余部分保险费；保险人也可提前十五日向投保人发出解约通知书解除本保险合同，保险人按照保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。`
}

// 物业适合风险范围
export function propertyRisk(){
  return`适合物业管理，保安外包，保洁外包，绿化外包。
电梯维护，医院管理，市政环保养护，河道养护。
园区管理与执业服务风险的转嫁产品。
  `
}

// 雇员附加条款
export function employeeAddClause(){
  return `1、雇员为物保平台人员,均为3类以下人员。
2、医疗绝对免赔额100元后按100%赔付。
3、伤亡责任:达到法定退休年龄人员为50万。
4、伤残等级赔付从10级5%起。
5、如附加24小时全天意外保障条款(每人赔偿限额:死亡伤残10万,意外医疗1万)。
6、特约伤残等级赔付从10级10%,9级20%,以此类推。
  `
}

// 雇主定制条款
export function employeeClause(){
  return `总则
第一条本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。
第二条凡依法设立的企事业单位、国家机关、社会团体及其他组织，有雇工的个体工商户，均可作为本保险合同的被保险人。
保险责任
第三条在保险期间内，被保险人的雇员因从事保险单载明的业务工作而遭受意外，包括但不限于下列情形，导致负伤、残疾或死亡，依法应由被保险人承担的经济赔偿责任，保险人按照本保险合同约定负责赔偿：
（一）在工作时间和工作场所内，因工作原因受到事故伤害；
（二）工作时间前后在工作场所内，从事与工作有关的预备性或者收尾性工作受到事故伤害；
（三）在工作时间和工作场所内，因履行工作职责受到暴力等意外伤害；
（四）因工外出期间，由于工作原因受到伤害或者发生事故下落不明；
（五）在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害；
（六）在工作时间和工作岗位，突发疾病死亡或者在48小时之内经抢救无效死亡；
（七）在抢险救灾等维护国家利益、公共利益活动中受到伤害；
（八）原在军队服役，因战、因公负伤致残，已取得革命伤残军人证，到用人单位后旧伤复发；
（九）法律、行政法规规定应当认定为工伤的其他情形。
第四条保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其他必要的、合理的费用（以下简称“法律费用”），保险人按照本保险合同约定也负责赔偿。
责任免除
第五条下列原因造成的损失、费用和责任，保险人不负责赔偿：
（一）投保人、被保险人的故意行为、重大过失行为；
（二）战争、敌对行动、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动；
（三）核辐射、核爆炸、核污染及其他放射性污染；
（四）行政行为或司法行为；
（五）地震及其次生灾害；
（六）雇员犯罪、自杀自残、斗殴，或因受酒精、毒品、药品影响造成自身人身伤亡的；
（七）雇员因疾病（包括职业病）、分娩、流产以及因上述原因接受医疗救治的，但属于本条款第三条第（六）项约定的不在此限；
（八）雇员无有效驾驶证驾驶机动车辆或无有效资格证书而使用各种专用机械、特种设备、特种车辆或类似设备装置，造成自身人身伤亡的。
第六条下列损失、费用和责任，保险人不负责赔偿：
（一）罚款、罚金及惩罚性赔款；
（二）精神损害赔偿；
（三）超出雇员所在地工伤保险诊疗项目目录、工伤保险药品目录、工伤保险住院服务标准的医疗费用；
（四）工伤保险已经支付的医疗费用；
（五）雇员在中华人民共和国境外（包括港、澳、台地区）发生的人身伤亡；
（六）被保险人对其承包商的雇员的赔偿责任；
（七）保险单载明的免赔额。
责任限额与免赔额
第七条除另有约定外，责任限额包括每人伤亡责任限额、每人医疗费用责任限额、法律费用责任限额、每次事故责任限额及累计责任限额。
各项责任限额由投保人和保险人协商确定，并在保险单中载明。
第八条每次事故每人医疗费用免赔额由投保人和保险人协商确定，并在保险单中载明。
保险期间
第九条除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。
保险人义务
第十条本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
第十一条保险人依本保险条款第十五条取得的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。
保险人在保险合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿责任。
第十二条保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。
第十三条保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。情形复杂的，保险人在收到被保险人的赔偿请求后三十日内未能核定保险责任的，保险人与被保险人根据实际情形商议合理期间，保险人在商定的期间内作出核定结果并通知被保险人。
对属于保险责任的，在与被保险人达成有关赔偿金额的协议后十日内，履行赔偿义务。保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。
第十四条保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。
投保人、被保险人义务
第十五条投保人应履行如实告知义务，如实回答保险人就被保险人的有关情况提出的询问，并如实填写投保单。
投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。
投保人故意不履行如实告知义务的，保险人对于保险合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。
投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于保险合同解除前发生的保险事故，不承担赔偿责任，但应当退还保险费。
第十六条如未约定分期交付保险费的，投保人应当在保险合同成立时交清保险费。
第十七条被保险人应严格遵守国家有关消防、安全、生产操作、劳动保护等方面的规定，加强安全管理，采取合理的预防措施，尽力避免或减少雇员伤害事故的发生。
保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。
投保人、被保险人未按照约定履行上述安全义务的，保险人有权要求增加保险费或者解除合同。
第十八条在保险期间内，如保险标的的危险程度显著增加的，被保险人应当按照合同约定及时通知保险人，保险人可以按照合同约定增加保险费或者解除合同。
被保险人未履行前款约定的通知义务的，因保险标的的危险程度显著增加而发生的保险事故，保险人不承担赔偿责任。
第十九条发生可能引起本保险项下索赔的损害事故，被保险人应该：
（一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任；
（二）及时通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
（三）保护事故现场，允许并且协助保险人进行事故调查；对于拒绝或者妨碍保险人进行事故调查导致无法确定事故原因或核实损失情况的，保险人对无法确定或核实的部分不承担赔偿责任。
第二十条被保险人收到受伤害雇员或其代理人的损害赔偿请求时，应立即通知保险人。未经保险人书面同意，被保险人对该雇员或其代理人作出的任何承诺、拒绝、出价、约定、付款或赔偿，保险人不受其约束。对于被保险人自行承诺或支付的赔偿金额，保险人有权重新核定，不属于本保险责任范围或超出应赔偿限额的，保险人不承担赔偿责任。在处理索赔过程中，保险人有权自行处理由其承担最终赔偿责任的任何索赔案件，被保险人有义务向保险人提供其所能提供的资料和协助。
第二十一条被保险人获悉可能发生诉讼、仲裁时，应立即以书面形式通知保险人；接到法院传票或其他法律文书后，应将其副本及时送交保险人。保险人有权以被保险人的名义处理有关诉讼或仲裁事宜，被保险人应提供有关文件，并给予必要的协助。
对因未及时提供上述通知或必要协助引起或扩大的损失，保险人不承担赔偿责任。
第二十二条被保险人请求赔偿时，应向保险人提交下列索赔文件：
（一）保险单正本；
（二）索赔申请书；
（三）能够确认被保险人与受伤害雇员存在劳动关系的人事、薪资证明；
（四）公安等有关主管部门出具的事故证明；
（五）该雇员就医治疗的诊疗证明、病历（原件）及医疗费用原始单据；该雇员残疾的，由保险人认可的伤残鉴定机构出具的伤残程度证明；该雇员死亡的，由公安机关或医疗机构出具的死亡证明；宣告死亡的，由人民法院出具的宣告死亡判决；
（六）被保险人与该雇员或其代理人签订的赔偿协议书或和解书，经判决或仲裁的，应提供判决文书或仲裁裁决文书；
（七）投保人、被保险人所能提供的其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。
被保险人未履行前款约定的索赔材料提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。
第二十三条发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或保留向该责任方请求赔偿的权利。
保险事故发生后，保险人未履行赔偿义务之前，被保险人放弃对有关责任方请求赔偿的权利的，保险人不承担赔偿责任。
保险人向被保险人赔偿保险金后，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人未经保险人同意放弃对有关责任方请求赔偿的权利的，该行为无效。
在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。
由于被保险人的故意或者重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的赔偿金额。
赔偿处理
第二十四条保险人的赔偿以下列方式之一确定的被保险人的赔偿责任为基础：
（一）被保险人和受伤害雇员或其代理人协商并经保险人确认；
（二）仲裁机构裁决；
（三）人民法院判决；
（四）保险人认可的其他方式。
第二十五条除另有约定外，雇员遭受保险责任范围内的事故伤害，被保险人未向该雇员赔偿的，保险人不负责向被保险人赔偿保险金。
第二十六条在保险责任范围内，保险人按照以下方式计算赔偿：
（一）雇员死亡的，保险人按照保险单载明的每人伤亡责任限额赔偿；
（二）雇员残疾的，由保险人认可的伤残鉴定机构依据职工工伤与职业病致残等级的现行国家标准鉴定残疾程度，保险人按照本保险合同所附伤残赔偿比例表规定的百分比，乘以每人伤亡责任限额赔偿；
（三）雇员暂时丧失工作能力超过五天（不包括五天）的，经二级以上（含）或保险人认可的医疗机构证明，保险人依据所在地的最低工资标准，按照每人／天补助误工费用，医疗期满或确定残疾程度后停发，最长不超过365天；如最终鉴定为残疾的，保险人对残疾赔偿金与误工费用的赔偿金额之和，以本条第（二）款计算的责任限额为限；
（四）被保险人承担的诊疗项目、药品、住院服务及辅助器具配置费用，保险人均按照国家工伤保险待遇规定的标准，在依据本款下列第1项至第4项计算的基础上，扣除每次事故每人医疗费用免赔额，在每人医疗费用责任限额内据实赔偿。除另有约定外，医疗费用具体项目包括：
1.挂号费、治疗费、手术费、检查费、医药费；
2.住院期间的床位费、陪护费、伙食费、取暖费、空调费；
3.就（转）诊交通费、急救车费；
4.安装假肢、假牙、假眼和残疾用具费用。
除紧急抢救外，雇员均应在二级以上（含）或保险人认可的医疗机构就诊。
第二十七条在保险期间内，发生一次或多次保险事故时，保险人按照以下方式处理：
（一）保险人针对每名雇员赔偿的伤亡赔偿金、误工费用之和不超过每人伤亡责任限额；针对每名雇员赔偿的医疗费用不超过每人医疗费用责任限额； 
（二）对应由被保险人支付的法律费用的累计赔偿金额不超过法律费用责任限额；
（三）发生一次保险事故造成一名及以上雇员伤害的，保险人针对雇员伤亡赔偿金、误工费用、医疗费用以及法律费用的赔偿金额之和不超过每次事故责任限额；
（四）保险人对多次保险事故的累计赔偿金额不超过累计责任限额。
第二十八条保险人按照被保险人提供的雇员名单承担赔偿责任。
被保险人对名单以外的雇员承担的赔偿责任，保险人不负责赔偿。
第二十九条被保险人向保险人请求赔偿保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
争议处理
第三十条合同争议解决方式由当事人在保险合同中约定的下列两种方式中选择一种：
（一）因履行本保险合同发生的争议，由当事人协商解决，协商不成的，提交保险单载明的仲裁委员会仲裁；
（二）因履行本保险合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。
第三十一条本保险合同的争议处理适用中华人民共和国法律（不包括港、澳、台地区法律）。
其他事项
第三十二条保险责任开始前，投保人要求解除保险合同的，应当向保险人支付相当于保险费5%的退保手续费，保险人应当退还剩余部分保险费；保险人要求解除保险合同的，不得向投保人收取手续费并应退还已收取的保险费。
保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除，保险人按照保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费；保险人也可提前十五日向投保人发出解约通知书解除保险合同，并按保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。
第三十三条本保险合同约定与《中华人民共和国保险法》等法律规定相悖之处，以法律规定为准。本保险合同未尽事宜，以法律规定为准。
释义
第三十四条本保险合同涉及下列术语时，适用下列释义：
【雇员】指与被保险人存在劳动关系、事实劳动关系的年满十六周岁的劳动者及其他按国家规定和法定途径审批的劳动者。
【依法】指依照中华人民共和国法律（不包括港、澳、台地区法律）。
【无有效驾驶证驾驶】指下列情形之一：
（一）无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；
（二）驾驶与驾驶证载明的准驾车型不相符合的车辆；
（三）持审验不合格的驾驶证驾驶。
【职业病】指符合国家现行的职业病分类和目录的疾病。
【保险人认可的伤残鉴定机构】指司法鉴定机构以及国家卫生部医院等级分类中的二级以上（含）的医疗机构。
  `
}

// 家财条款
export function familyClause(){
  return`总则
第一条  本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。
保险标的
第二条  本保险合同的保险标的为被保险人所有或使用并座落于保险单载明地址房屋内的下列财产： 
（一）房屋及其室内附属设施（如固定装置的水暖、气暖、卫生、供水、管道煤气及供电设备、厨房配套的设备）；
（二）室内装潢；
（三）室内财产：
    1、家用电器（包括安装在房屋外的空调器和太阳能热水器等家用电器的室外设备）和文体娱乐用品；
    2、衣物和床上用品；
    3、家具及其他生活用具。
投保人就以上各项保险标的可以选择投保，并在保险单上载明。
第三条  下列财产未经保险合同双方特别约定并在保险单中载明的，不属于本保险合同的保险标的：
（一）属于被保险人代他人保管或者与他人共有而由被保险人负责的第二条载明的财产；
（二）存放于院内室内的农机具、农用工具、生产资料、粮食及农副产品；
（三）经保险人同意的其他财产。
第四条  下列财产不属于本保险合同的保险标的：
（一）古币、古玩、字画、邮票、艺术品、稀有金属等珍贵财物；
（二）票证、有价证券、古书籍、文件、账册、图表、技术资料、电脑软件及电子存储设备和资料、以及无法鉴定价值的财产；
（三）日用消耗品、商业性养殖及种植物；
（四）用于从事工商业生产、经营活动的财产，建筑材料；
（五）手表、各种磁带、磁盘、影音激光盘；
（六）存放于地下室、独立于居民楼的储藏室的财产；
（七）存放于用芦席、稻草、油毛毡、麦杆、芦苇、竹竿、帆布、塑料布、纸板等为外墙、屋顶的简易屋棚及柴房；
（八）非法拥有的财产；
（九）其他不属于本保险合同第二或第三条载明的家庭财产。
保险责任
第五条  保险期间内，由于下列原因造成保险标的的损失，保险人依照本保险合同的约定负责赔偿：
（一）由于家庭燃气用具、电器、用电线路、雷电以及其它内部或外来火源引起的火灾;
（二）家庭燃气用具、液化气罐以及燃气泄漏引起的爆炸。
第六条  保险事故发生后，被保险人为防止或减少保险标的的损失所支付的必要的、合理的费用，保险人按照本保险合同的约定也负责赔偿。
责任免除
第七条  下列原因造成的损失、费用，保险人不负责赔偿： 
（一）在房屋内从事生产或经营活动；
（二）核辐射、核爆炸、核污染及其他放射性污染；
（三）被保险人及其家庭成员、寄宿人员、雇佣人员的违法、犯罪或故意行为；
（四）行政行为或司法行为。
第八条  下列损失、费用，保险人也不负责赔偿：
（一）保险标的遭受保险事故引起的各种间接损失；
（二）地震、海啸及其次生灾害所造成的一切损失；
（三）家用电器因使用过度、超电压、短路、断路、漏电、自身发热、烘烤等原因所造成本身的损毁； 
（四）保险标的本身缺陷、保管不善导致自身的损毁；保险标的的变质、霉烂、受潮、虫咬、自然磨损、自然损耗、自燃、烘焙所造成本身的损失；
（五）对保险标的在修复或替换过程中，被保险人进行的任何变更、性能增加或改进所产生的额外费用；
（六）本保险合同约定的免赔额或按本保险合同中载明的免赔率计算的免赔额。
保险金额与免赔额（率）
第九条  保险金额由投保人在投保时保险标的实际价值内自行确定，并在保险合同中载明。
第十条  每次事故的免赔额（率）由投保人与保险人在订立保险合同时协商确定，并在保险合同中载明。
保险期间
第十一条  本保险合同的保险期间可以为一年、二年、三年、四年、五年，也可以短于一年，以保险单载明的起讫时间为准。
保险人义务
第十二条  本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
第十三条  保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。
第十四条  保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。
投保人、被保险人义务
第十五条  投保人应履行如实告知义务，如实回答保险人就保险标的或被保险人的有关情况提出的询问，并如实填写投保单。
第十六条  除本保险合同另有约定外，投保人应在保险合同成立时一次交清保险费。
第十七条  被保险人应当遵守国家有关消防、安全、生产操作、劳动保护等方面的相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生，维护保险标的的安全。
第十八条  保险标的转让的，被保险人或者受让人应当及时通知保险人。
第十九条  在合同有效期内，如保险标的的危险程度显著增加的，被保险人应当按照合同的约定及时通知保险人，保险人可以按照合同约定增加保险费或者解除合同。
第二十条  保险事故发生时，被保险人应当尽力采取必要的措施，防止或者减少损失。投保人、被保险人知道保险事故发生后，应当及时通知保险人。
第二十一条  发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或者保留向该责任方请求赔偿的权利。 
在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。 
第二十二条  被保险人向保险人请求赔偿时，应提交以下单证：
（一）保险单正本；
（二）保险凭证、财产损失清单、发票、费用单据、有关部门的证明；
（三）投保人、被保险人所能提供的其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。
赔偿处理
第二十三条  保险标的发生保险责任范围内的损失，保险人有权选择下列方式赔偿：
（一）货币赔偿：根据受损标的的实际损失和本保险合同的约定，以支付保险金的方式赔偿；
（二）实物赔偿：以实物替换受损保险标的，该实物应具有保险标的出险前同等的类型、结构、状态和性能；
（三）实际修复：保险人自行或委托他人修理修复受损保险标的。
第二十四条  保险标的遭受损失后，如果有残余价值，应由双方协商处理。如折归被保险人，由双方协商确定其价值，并在计算实际损失时扣除。
第二十五条  发生保险责任范围内的损失时，保险人按照其实际损失扣除本保险合同约定的免赔额或按本保险合同载明的免赔率计算的免赔额后，在保险金额范围内计算赔偿。
第二十六条  保险标的发生部分损失，保险人履行赔偿义务后，本保险合同的保险金额自损失发生之日起按保险人的赔偿金额相应减少，保险人不退还保险金额减少部分的保险费。如投保人请求恢复至原保险金额，应按原约定的保险费率另行支付恢复部分的保险费。
争议处理和法律适用
第二十七条  合同争议解决方式由当事人在合同约定从下列两种方式中选择一种： 
（一）因履行本合同发生的争议，由当事人协商解决，协商不成的，提交保险单载明的仲裁委员会仲裁； 
（二）因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。 
第二十八条  本保险合同的争议处理适用中华人民共和国法律（不包括港澳台地区法律）。
其他事项
第二十九条  保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除，保险人按照保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。
第三十条  保险标的发生全部损失，属于保险责任的，保险人在履行赔偿义务后，本保险合同终止；不属于保险责任的，本保险合同终止，保险人按照保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。
第三十一条  本保险合同约定与《中华人民共和国保险法》等法律规定相悖之处，以法律规定为准。本保险合同未尽事宜，以法律规定为准。
  `
}

// 家财与雇主个人法律服务内容
export function personalLaw(){
  return`法律服务范围：
 1、持卡人本人在本卡服务有效期内遇到交通人伤事故纠纷，本平台第一时间指派律师给与指导；
 2、房产买卖法律咨询；全年不限次！
 3、婚姻继承法律咨询；全年不限次！
 4、债权债务法律咨询；全年不限次！
 5、劳劢纠纷法律咨询；全年不限次！
详细内容：
房产买卖咨询服务范围：
（1）房屋预售：开发商房屋预售条件咨询、房屋预售合同咨询、房屋预售风险防范咨询等其他房屋预售纠纷咨询；
（2）房屋买卖合同：房屋买卖合同咨询、房屋买卖流程咨询、代购房约定咨询等其他房屋买卖合同咨询；
（3）权属登记：房屋异议登记、房屋预售登记、房屋预告登记、房屋变更登记等权属登记流程及风险防范；
（4）房屋抵押、担保：房屋抵押贷款咨询、房屋抵押权先后顺序、房屋担保执行咨询等其他房屋抵押担保咨询；
（5）房屋租赁：房屋租赁合同咨询、租赁房屋装修咨询、出租人出售房屋咨询等。
债务债权咨询服务范围：
（1）债权债务：借款合同咨询、借款追回咨询、借款诉讼时效咨询、债权债务利息约定咨询等其他债权债务纠纷；
（2）抵押贷款：抵押贷款风险咨询、抵押贷款操作流程咨询、抵押物所有权归属咨询等其他抵押贷款咨询；
（3）对外担保：担保合同咨询、个人担保责任咨询、担保权顺位咨询、担保权实现咨询等其他担保纠纷咨询；
（4）信用卡纠纷：信用卡还款咨询、信用卡进入黑名单处理咨询、信用卡逾期还款咨询、信用卡诈骗构成条件咨询；
（5）经济纠纷：民间借贷咨询、不当得利咨询、权属纠纷等其他经济纠纷咨询。
婚姻继承咨询服务范围：
（1）婚前法律咨询：婚前个人财产咨询、婚后房屋权属咨询、财产独立协议咨询等其他婚前法律咨询；
（2）婚姻财产：婚后共同财产咨询、婚后个人债务咨询、婚后房屋权属咨询等其他婚后财产咨询；
（3）子女抚养权：子女抚养权归属咨询、抚养费标准咨询、抚养费给付咨询、另一方探望子女咨询等其他子女抚养权咨询；
（4）遗产继承：遗嘱咨询、不劢产继承咨询、遗赠抚养协议咨询、公租房继承人承租咨询等其他遗产咨询；
（5）离婚诉讼：离婚不劢产分割咨询、离婚债务承担咨询、离婚协议草拟咨询等。
会员发生交通事故，请联系专员律师
服务步骤：
（1）、联系丏员律师
（2）、电话指导
（3）、后续跟踪服务
（4）、指派律师出庭服务
劳动纠纷咨询服务范围：
（1）劳劢合同：未签订劳劢合同、合同解除、合同终止等其他劳劢合同履行纠纷咨询；
（2）薪资待遇：工资、奖金、加班费、绩效、提成、夜班津贴、高温费、年休假等其他薪资待遇咨询；
（3）社保、公积金：未交社保、少交社保、疾病报销、未交公积金、招退工等相关问题咨询；
（4）保密、竞业：侵犯商业秘密、脱密期、竞业限制补偿金、解除竞业限制等问题咨询；
（5）工伤：工伤申报、工伤鉴定、工伤期间工资、工伤期间医药费垫付、工伤理赔、伤残补劣金、一次性医疗补劣金、一次性就业补劣金等问题咨询。
人员涵盖范围：
  持卡人本人。
服务有效期：
  激活后，次月 1 日零时生效，有效期 1 年。
如何服务：
 1、激活后，将提供指定丏人律师服务，添加微信好友；
 2、有问题，第一时间微信或电话联系丏员咨询；
 3、视案情，可由丏员安排当地律所，持卡人上门咨询。
  `
}

// 家财附加条款
export function familyAddClause(){
  return`附加盗抢保险条款。
附加第三责任保险条款。
附加管道破裂及水渍保险条款。
附加家用电器用电安全保险条款。
附加现金、金银珠宝盗抢保险条款
  `
}
